
<ul class="agree">
	<h3>단체가입규약 동의 (필수)</h3>
	<li>
		<strong>제1조 (단체규약 목적)</strong>
	</li>
	<li>
		이 규약은 회사가 회원들을 위하여 제공하는 서비스 이용에 관하여 회원들간 협약사항을 규정함을 그 목적으로 합니다.
	</li>
	<li>
		<strong>제2조 (회원자격)</strong>
	</li>
	<li class="type_number">
		① 회사가 운영하는 서비스 이용약관에 동의한 회원은 이 협약의 당사자가 됩니다.
	</li>
	<li class="type_number">
		② 회원의 자격득실 등에 관하여는 이용약관에서 정하는 바에 따릅니다.
	</li>
	<li>
		<strong>제3조 (단체보험 가입)</strong>
	</li>
	<li class="type_number">
		① 회사는 회사를 계약자로, 회원(동행자포함)을 피보험자로 하는 단체보험계약을 체결할 수 있습니다.
	</li>
	<li class="type_number">
		② 회원(동행자포함)은 회사가 회원(동행자포함)을 피보험자로 하는 단체보험을 체결함에 있어 회사가 일괄로 가입하는 방식에 동의합니다.
	</li>
	<li class="type_number">
		③ 회원(동행자포함)은 제1항의 보험계약에 따른 담보항목 및 내용을 회사가 제공하는 범주 내에서 선택할 수 있으며, 소정의 절차에 따라 보험 청약을 합니다.
	</li>
	<li class="type_number">
		④ 회원(동행자포함)이 가입하는 단체보험의 보험금 수익자는 사망보험금인 경우에는 피보험자의 법정상속인, 그 외의 경우에는 피보험자 본인으로 합니다.
	</li>
	<li class="type_number">
		⑤ 보험계약에 관한 세부내용은 보험사가 제공하는 보험약관에 따르며 이 규약에서 정하지 않은 사항은 회사가 보험사와 약정한 바에 따릅니다.
	</li>
	<li>
		<strong>제4조 (기타사항)</strong>
	</li>
	<li class="type_number">
		① 회사의 기존 서비스 변경, 새로운 서비스 출시, 법령의 개폐, 회원 요구 등의 사정이 있어 이 규약을 변경할 필요가 있는 경우, 회사는 회원들을 위하여 규약을 즉시 변경합니다. 그리고 변경된 규약은 그 즉시 효력을 발합니다.
	</li>
	<li class="type_number">
		② 회사는 규약변경을 위해 필요한 경우 회원들에게 의견을 구할 수 있으며, 회원들은 이에 성실히 응합니다.
	</li>
	<li class="type_number">
		③ 규약변경을 희망하는 회원은 회사에 그 구체적 변경안과 이유를 제시하여 규약변경을 제안할 수 있습니다. 이에 대하여는 회사는 전항에 따라 처리합니다.
	</li>
	<li class="type_number">
		④ 회사는 단체보험가입 등 규약에 직접적으로 영향을 받는 서비스를 이용하는 회원에게는 개별적으로 규약적용에 부동의하는지 의견을 구합니다. 이 때 규약에 부동의하는 회원은 해당서비스를 이용하지 않거나, 회원 탈퇴를 할 수 있습니다.
	</li>
	<li>
		본인은 본 보험계약의 피보험자의 지위에 대해 동의하며, 본인이 동반인을 대신하여 보험 가입절차를 이행하는 경우 그 보험가입에 대해 해당 동반인(들)로부터 전권을 위임받았음을 확인합니다.
	</li>
	
	<h3>개인정보 수집 및 이용 및 제3자 제공 동의 (필수)</h3>
	<li>
		본인은 귀사가 (해외)여행자보험 가입을 위하여 본인의 개인정보를 수집/이용하는 것에 동의합니다.
	</li>
	<li class="type_dash">
		- 수집하는 개인정보 항목 : 성명, 법정생년월일, 성별, 이메일, 핸드폰번호, 여행지, 출발일, 귀국일, 여행목적, 보험상품플랜
	</li>
	<li class="type_dash">
		- 개인정보 수집/제공 목적 : (해외)여행자보험 보험 가입, 가입 취소, 고객문의 응대
	</li>
	<li class="type_dash">
		- 개인정보 보유 및 이용 기간 : <span class="fc-color">보험기간 종료(귀국일) 후 3년간 보관</span>
	</li>
	<li>
		본인은 귀사가 (해외)여행보험 보험료 산출 및 가입, 계약관리를 위하여 본인의 개인정보를 해당 보험사에 제공하는 것에 동의합니다.
	</li>
	<li class="type_dash">
		- 개인정보를 수집하는 자 : ㈜유라이프파이낸셜
	</li>
	<li class="type_dash">
		- 개인정보를 제공받는 자 : <span class="fc-color">에이스아메리칸화재해상보험㈜</span>
	</li>
	<li class="type_dash">
		- 제공하는 개인정보 항목 : 성명, 이메일, 핸드폰번호, 여행지, 출발일, 귀국일, 여행목적, 보험상품플랜
	</li>
	<li class="type_dash">
		- 개인정보 제공 목적 : <span class="fc-color">(해외)여행보험료 산출 및 가입, 계약관리</span>
	</li>
	<li class="type_dash">
		- 개인정보 보유 및 이용 기간 : <span class="fc-color">관계 법령에 따라 보관 및 파기</span>
	</li>
	<li>
		※ 동의 거부시 서비스 이용이 불가합니다.
	</li>

	<h3>고유식별 정보 수집 및 이용제공 및 제3자 제공 동의 (필수)</h3>
	<li>
		<b>㈜유라이프파이낸셜 귀중</b>
	</li>
	<li>
		본인은 귀사가 (해외)여행자보험 보험가입을 위하여 본인의 주민등록번호를 수집하여, 해당 보험사에 제공하는 것에 동의합니다.
	</li>
	<li class="type_number">
		• 수집하는 개인정보 항목 : <span class="fc-color">주민등록번호</span>
	</li>
	<li class="type_number">
		• 개인정보 수집 목적 : <span class="fc-color">(해외)여행자보험 보험 가입</span>
	</li>
	<li class="type_number">
		• 개인정보 보유 및 이용 기간 : <span class="fc-color">보험 가입 및 보험사 제공 후 7일후 삭제</span>
	</li>
	<li>
		본인은 귀사가 (해외)여행보험 보험가입을 위하여 본인의 주민등록번호를 해당 보험사에 제공하는 것에 동의합니다.
	</li>
	<li class="type_number">
		• 개인정보를 제공받는 자 : <span class="fc-color">에이스아메리칸화재해상보험㈜</span>
	</li>
	<li class="type_number">
		• 제공하는 개인정보 항목 : <span class="fc-color">주민등록번호</span>
	</li>
	<li class="type_number">
		• 개인정보 수집/제공 목적 : <span class="fc-color">(해외)여행자보험 보험 가입</span>
	</li>
	<li class="type_number">
		• 개인정보 보유 및 이용 기간 : <span class="fc-color">목적 달성 시 즉시 폐기(관련 법령 규정이 있을 경우 해당 법령에 따라 보관)</span>
	</li>
	<li>
		※ 동의 거부 시 서비스 이용이 불가합니다.
	</li>
	<li>
		<strong>마케팅 활용을 위한 개인정보 수집 및 이용 동의(선택)</strong>
	</li>
	<li>
		<b>㈜유라이프파이낸셜 귀중</b>
	</li>
	<li>
		본인은 아래와 같이 귀사가 본인의 개인정보를 마케팅 목적으로 수집, 이용하는 것에 동의합니다.
	</li>
	<li>
		<strong>1. 수집/이용 항목</strong>
	</li>
	<li >
		수집된 필수항목, 고객식별자 정보, 접속로그(IP포함), 쿠키, 서비스 이용기록, 서비스 이용내역(구매내역, 결제정보, 상담정보, 광고전송반응정보)
	</li>
	<li>
		<strong>2. 수집/이용 목적</strong>
	</li>
	<li >
		회사가 제공하는 상품∙서비스 또는 기타 타사, 제휴사가 제공하는 상품/서비스의 판매, 정보제공, 홍보, 가입권유 활동(쿠폰발송 등 판촉광고 포함), 리서치(고객설문/시장조사 및 고객만족도 조사), 제반 이벤트/프로모션 활동(사은행사, 판촉행사 등), 회사의 상품/서비스에 대한 이용실적 정보 분석 및 활용, 포인트 적립
	</li>
	<li>
		<b>전자우편(E-mail)/우편물(DM)/문자(SMS)/대면접촉/텔레마케팅 등을 활용 등을 활용</b>
	</li>
	<li>
		<b>[제휴분야]</b>
	</li>
	<li class="type_number">
		① 보험: 삼성생명/ 메리츠화재/ DB손보/ 삼성화재/ 한화손해보험/ KB손해보험/ 현대해상화재보험/ 롯데손해보험/ AIG손해보험/ MG손해보험/ 흥국화재 등 생명/ 손해 보험 전 업계의 보험상품
	</li>
	<li class="type_number">
		② 상조: 더케이예다함상조/프리드라이프/대명아임레디/보람재향상조/교원라이프/보람상조라이프/보람상조개발/보람상조프라임/한라상조/ 효원상조 등 전 업계의 상조상품
	</li>
	<li class="type_number">
		③ 신용카드: 하나카드, 신한카드, 롯데카드 등 전 업계 카드회사 및 우리은행, NH농협, KEB하나은행 등 국내 시중은행이 발행하는 제휴 신용카드(체크카드, 선불카드 포함), 결제페이
	</li>
	<li class="type_number">
		④ 금융/증권: SK증권, 삼성증권 등 증권/주식/펀드 계좌개설, 국내 시중은행 예금, 대출상품
	</li>
	<li class="type_number">
		⑤ 데이터 쿠폰, 기프티콘, 통신기기/통신상품, 패션의류, 잡화/화장품(보석 등), 식품/유아/아동, 전자/가전제품, 자동차/차량용품, 렌탈상품(정수기, 공기청정기 등), 가구/침구/생활/건강(꽃배달, 악기 등), 도서/음반, 공연/영화/경기, 레져/스포츠 용품, 웨딩상품, 회원권/상품권, 온라인컨텐츠(교육, 소프트웨어, 음원파일 등), 의료기기/의료, 신용카드/증권/은행/결제페이, 항공/호텔/면세점/렌터카/투어, 주유/정비, 태아/태교용품/산후조리원/산모 및 육아서비스, 동물병원/PET샵/PET용품/PET서비스를 비롯한 금융, 여행, 산모 및 어린이(태아 포함), PET 등 관련 상품 및 서비스
	</li>
	<li>
		<strong>3. 보유/이용기간</strong>
	</li>
	<li class="fc-color">
		상기 이용목적 및 고객 민원처리 목적으로 동의일로부터 5년간 보관 후 지체 없이 파기(동의철회 요청 시 동의철회 요청일까지)
	</li>
	<li class="type_number">
		• 객님께서는 동의를 거부하실 권리가 있으며, 거부하시는 경우에도 보험가입이 가능합니다.
	</li>
	<li class="type_number">
		• 본 개인정보처리방침 11. 개인정보 보호책임자에 명시된 개인정보보호 총괄책임자 혹은 개인정보보호 관리담당자, 개인정보보호 사업담당자에게 서면, 전화, 전자우편(E-mail)등으로 연락하여 처리정지를 요구하실 수 있습니다.
	</li>
</ul>